import React, {Component} from 'react';


class Info extends Component {
    render() {
        return (
            <section id="one" className="spotlight style1 bottom">
                <div className="content">
                    <div className="container">
                            <div className="content"><h2>Кираса</h2>
                                <p>Программный комплекс “КИРАСА” - это конструктор веб-сайтов, позволяющий пользователю
                                    легко и быстро разработать типовой сайт с требуемым функционалом.</p>
                                <p>Программный комплекс может быть использован всеми целевыми группами потребителей,
                                    заинтересованными в создании своих сайтов, особый интерес представляет для
                                    предприятий, организаций и учреждений с разветвленной организационной структурой
                                    (например, региональных органов власти и управления, холдинговых компаний) требующей
                                    формировнаия единого информационного пространства.</p>
                            </div>
                    </div>
                </div>
            </section>

        );
    }
}

export default Info;
